[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-outliner",
  "obsidian-importer",
  "recent-files-obsidian",
  "obsidian-admonition",
  "obsidian-latex-suite"
]